<p>Wir, die <strong>
{{block type="imprint/field" value="company_first"}}
{{block type="imprint/field" value="company_second"}}
{{block type="imprint/field" value="street"}}
{{block type="imprint/field" value="zip"}} {{block type="imprint/field" value="city"}}
</strong>, sind Betreiber dieser Website und der darauf angebotenen Dienste und somit verantwortlich f&uuml;r die Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten im Sinne des Bundesdatenschutzgesetzes (BDSG) 
und des Telemediengesetzes (TMG). Der ordnungsgem&auml;&szlig;e Umgang mit Ihren pers&ouml;nlichen Daten ist uns ein besonderes Anliegen. Daher informieren wir Sie im Folgenden gern &uuml;ber den 
Umgang mit Ihren pers&ouml;nlichen Daten.<br /><br />Wir verwenden Ihre personenbezogenen Daten unter Beachtung der geltenden datenschutzrechtlichen Bestimmungen. Im Folgenden erl&auml;utern wir, 
welche Daten wir erheben, wie diese durch uns verwendet werden und welche Rechte Ihnen im Hinblick auf die Verwendung Ihrer Daten gegen&uuml;ber uns zustehen:</p>
<p><strong>1. Erhebung und Speicherung personenbezogener Daten</strong></p>
<p>a) Bei Besuch unserer Website<br />Beim Besuch unserer Website speichern wir keine Daten von Ihnen.</p>
<p>b) Bei Registrierung auf unserer Website (Kundenregistrierung oder Eingabe der Lieferadresse im Bestellprozess)<br />Wir erheben von Ihnen im Zuge der Registrierung auf unserer 
Website folgende Daten:<br /><br /><strong>Pflichtangaben:</strong></p>
<ul>
<li>E-Mail-Adresse;</li>
<li>Anrede (Herr/Frau)</li>
<li>Name (Vorname, Nachname);</li>
<li>Anschrift; (Stra&szlig;e, Hausnummer, PLZ, Ort, Land)</li>
</ul>
<p><strong>Freiwillige Angaben</strong></p>
<ul>
<li>Firma;</li>
<li>Telefonnummer;</li>
<li>Faxnummer.</li>
</ul>
<p>Die Erhebung und Speicherung der Pflichtangaben erfolgt,</p>
<ul>
<li>um Kenntnis zu haben, wer unser Vertragspartner ist, d. h. wem gegen&uuml;ber wir unsere Leistungen erbringen und abrechnen;</li>
<li>zur Abwicklung eines Auftrages,</li>
<li>zur &Uuml;bersendung der Bestellbest&auml;tigung</li>
<li>zur ggf. notwendigen Kontaktaufnahme mit Ihnen bei R&uuml;ckfragen;</li>
</ul>
<p><br />Die Erhebung der freiwilligen Angaben erfolgt, um die Kontaktaufnahme mit Ihnen zu erleichtern.</p>
<p>c) bei der Bestellung unseres Newsletters<br />Sofern Sie ausdr&uuml;cklich eingewilligt haben, verwenden wir Ihre E-Mail-Adresse daf&uuml;r, Ihnen 
regelm&auml;&szlig;ig unseren Newsletter zu &uuml;bersenden. Am Ende jedes Newsletters findet sich ein Link, &uuml;ber den Sie den Newsletter jederzeit abbestellen k&ouml;nnen. 
Den Newsletter k&ouml;nnen Sie auch jederzeit per E-Mail an <a href="mailto:{{block type='imprint/field' value='email'}}">{{block type="imprint/field" value="email"}}</a> abbestellen.</p>
<p><strong>2. &Uuml;bermittlung personenbezogener Daten an Dritte</strong></p>
<p>Wir geben Ihren Namen und Ihre Anschrift im Rahmen der Bestellabwicklung an unsere Vertragspartner weiter, die wir mit der Lieferung der von Ihnen bestellten Ware beauftragen.</p>
<p>Eine Weitergabe zu anderen Zwecken an Dritte findet nicht statt.</p>
<p>Ohne Ihre Zustimmung werden wir im &Uuml;brigen Ihre Daten nicht an Dritte verkaufen oder anderweitig weitergeben. Etwas anderes gilt nur, soweit hierf&uuml;r eine gesetzliche 
Verpflichtung besteht oder soweit dies zur Durchsetzung unserer Rechte erforderlich ist, insbesondere zur Durchsetzung von Anspr&uuml;chen aus dem Vertragsverh&auml;ltnis mit Ihnen.</p>
<p><strong>3. Cookies </strong></p>
<p>Bei der Nutzung unseres Shops setzen wir Cookies ein, welche die Sitzungsdaten w&auml;hrend des Shopbesuchs speichern (Sitzungscookies).</p>
<p>Cookies helfen unter vielen Aspekten, Ihren Besuch auf unserer Website einfacher, angenehmer und sinnvoller zu gestalten. Cookies sind alphanumerische Informationsdateien, die Ihr 
Webbrowser automatisch auf der Festplatte Ihres Computers speichert, wenn Sie unsere Internetseite besuchen.</p>
<p>Cookies besch&auml;digen weder die Festplatte Ihres Rechners noch werden durch die Setzung von Cookies personenbezogene Daten an uns &uuml;bermittelt.</p>
<p>Die vom Webshop gesetzten Cookies verlieren im Allgemeinen nach einer Stunde ihre G&uuml;ltigkeit.</p>
<p>Die Verwendung f&uuml;hrt nicht dazu, dass wir neue personenbezogene Daten &uuml;ber Sie als Onlinebesucher erhalten. Die meisten Internet-Browser akzeptieren Cookies automatisch. Sie k&ouml;nnen Ihren Browser 
jedoch so konfigurieren, dass keine Cookies auf Ihrem Computer gespeichert werden oder stets ein Hinweis erscheint, wenn Sie ein neues Cookie erhalten.</p>
<p>Die Deaktivierung von Cookies kann dazu f&uuml;hren, dass Sie nicht alle Funktionen unserer Website nutzen k&ouml;nnen.</p>
<p><strong>4. Sicherheit </strong></p>
<p>Wir bedienen uns geeigneter technischer und organisatorischer Sicherheitsma&szlig;nahmen, um Ihre Daten gegen zuf&auml;llige oder vors&auml;tzliche Manipulationen, teilweisen oder vollst&auml;ndigen Verlust, Zerst&ouml;rung oder gegen den 
unbefugten Zugriff Dritter zu sch&uuml;tzen. Unsere Sicherheitsma&szlig;nahmen werden entsprechend der technologischen Entwicklung fortlaufend verbessert.</p>
<p><strong>5. Auskunft, Berichtigung, Korrektur und L&ouml;schung von Daten</strong></p>
<p>Ihnen steht ein Auskunftsrecht bez&uuml;glich der &uuml;ber Sie gespeicherten personenbezogenen Daten und ein Recht auf Berichtigung unrichtiger Daten sowie deren Sperrung und L&ouml;schung zu.</p>
<p>F&uuml;r eine Auskunft &uuml;ber Ihre personenbezogenen Daten, zur Veranlassung einer Korrektur unrichtiger Daten oder deren Sperrung bzw. L&ouml;schung sowie f&uuml;r weitergehende Fragen &uuml;ber die Verwendung Ihrer personenbezogenen 
Daten kontaktieren Sie bitte:</p>
<p><strong>
{{block type="imprint/field" value="company_first"}}<br/>
{{block type="imprint/field" value="company_second"}}<br/>
{{block type="imprint/field" value="street"}}<br/>
{{block type="imprint/field" value="zip"}} {{block type="imprint/field" value="city"}}<br/>
Telefon: {{block type="imprint/field" value="telephone"}}<br/></strong><a href="mailto:{{block type='imprint/field' value='email'}}">{{block type="imprint/field" value="email"}}</a></p>
<p>Sie k&ouml;nnen auch jederzeit Ihre von uns gespeicherten Daten durch Einloggen auf unserer Website mit Ihren Login-Daten einsehen und ver&auml;ndern.</p>
<p>Sie k&ouml;nnen Ihre Daten bzw. Ihr gesamtes Kundenprofil jederzeit l&ouml;schen. Dies kann durch Verwenden der entsprechenden Option in Ihrem Kundenprofil oder durch Versand einer 
entsprechenden Bitte per E-Mail an <a href="mailto:{{block type='imprint/field' value='email'}}">{{block type="imprint/field" value="email"}}</a> geschehen. Wir weisen darauf hin, dass im Falle der L&ouml;schung Ihrer 
Daten eine Inanspruchnahme unserer Dienste nicht oder nicht in vollem Umfang m&ouml;glich ist.</p>
<p><strong>6. Newsletter</strong></p>
<p>Um Ihnen per E-Mail Informationen zukommen zu lassen, erhalten Sie unseren Newsletter. Der Versand des Newsletters erfolgt an die von Ihnen bei der Online-Registrierung angegebene E-Mail-Adresse. 
Sie k&ouml;nnen bereits bei der Online-Registrierung dem Versand des Newsletters widersprechen.</p>
<p>Sie k&ouml;nnen den Newsletter jederzeit abbestellen. Dazu k&ouml;nnen Sie uns entweder eine E-Mail zusenden oder &uuml;ber einen Link am Ende des Newsletters eine Stornierung vornehmen.</p>
<p><strong>7. Aktualit&auml;t der Datenschutzerkl&auml;rung</strong></p>
<p>Diese Datenschutzerkl&auml;rung ist aktuell g&uuml;ltig und datiert vom 12.05.2014.</p>