<h3>Online - Shop "{{block type="imprint/field" value="shop_name"}}"</h3>
<p>{{block type="imprint/field" value="company_first"}}</p>
<p>{{block type="imprint/field" value="company_second"}}</p>
<p>{{block type="imprint/field" value="street"}}</p>
<p>{{block type="imprint/field" value="zip"}} {{block type="imprint/field" value="city"}}</p>
<p>Telefon: {{block type="imprint/field" value="telephone"}}</p>
<p>Fax:&nbsp;{{block type="imprint/field" value="fax"}}</p>
<p>Web: {{block type="imprint/field" value="web"}}</p>
<p>E-Mail: <a href="mailto:{{block type='imprint/field' value='email'}}">{{block type="imprint/field" value="email"}}</a></p>
<p>Gesch&auml;ftsf&uuml;hrer: {{block type="imprint/field" value="ceo"}}</p>
<p>&nbsp;</p>
<p>Die Justizvollzugsanstalt ist eine Anstalt des Freistaats Sachsen. Der Freistaat Sachsen ist eine K&ouml;rperschaft des &ouml;ffentlichen Rechts und wird vertreten durch den Ministerpr&auml;sidenten Stanislaw Tillich.</p>
<p>Sie erreichen unseren Kundendienst f&uuml;r Fragen Reklamationen und Beanstandungen unter Telefon: {{block type="imprint/field" value="telephone"}} sowie per Email unter {{block type="imprint/field" value="email"}}.</p>
<h2>Haftungsausschluss</h2>
<p>Wir stellen auf dieser Website ggf. auch Beitr&auml;ge Dritter zusammen bzw. binden Videos und Bilder ein, die von Dritten stammen. Diese Inhalte werden von uns nicht vorab kontrolliert. Soweit einzelne Beitr&auml;ge die Rechte Dritter verletzen oder aus anderen Gr&uuml;nden rechtswidrige Inhalte enthalten, ist f&uuml;r den Rechtsversto&szlig; der jeweilige Verfasser verantwortlich. Eine inhaltliche Verantwortung &ndash; gleich welcher Art &ndash; &uuml;bernehmen wir nicht.</p>
<h2>Urheber- und Kennzeichenrecht</h2>
<p>S&auml;mtliche Rechte an den Inhalten des Portals liegen bei dem Betreiber bzw. dem jeweiligen Redakteur. Dem Nutzer ist die Vervielf&auml;ltigung, Verbreitung und/oder Ver&ouml;ffentlichung von urheberrechtlich gesch&uuml;tzten Inhalten au&szlig;erhalb der gesetzlichen Schranken der &sect;&sect; 44a ff UrhG untersagt. Dieses Verbot gilt unabh&auml;ngig davon in welcher Form die Vervielf&auml;ltigungs-, Verbreitungs- und/oder Ver&ouml;ffentlichungshandlung erfolgt und bezieht sich ausdr&uuml;cklich auch auf die Einbeziehung urheberrechtlich gesch&uuml;tzter Inhalte zum unmittelbaren Abruf (sog. embedded content).</p>
<h2>Bankverbindung</h2>
<p>Kontoinhaber: {{block type="imprint/field" value="bank_account_owner"}}</p>
<p>Kreditinstitut: {{block type="imprint/field" value="bank_name"}}</p>
<p>SWIFT: {{block type="imprint/field" value="swift"}}</p>
<p>IBAN: {{block type="imprint/field" value="iban"}}</p>
<p>&nbsp;</p>